[
  "table-editor-obsidian",
  "obsidian-banners",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]